MPU Messenger/MPU Messenger/bin/Debug/MPU Mesajları/yeni.txt

<?xml version="1.0" encoding="utf-8"?>
    <soap:Envelope
        xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"
        xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
        xmlns:xsd="http://www.w3.org/2001/XMLSchema">
        <soap:Body>
            <GetVariablesInformation
                xmlns="urn:WEB-TRC">
				  <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165929
                        </oVariableId>
                    </oVariableIds>
					   <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165930
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165931
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165928
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165933
                        </oVariableId>
                    </oVariableIds>
					   <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25166026
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165964
                        </oVariableId>
                    </oVariableIds>
					  <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165879
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25166028
                        </oVariableId>
                    </oVariableIds>
					   <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165963
                        </oVariableId>
                    </oVariableIds>
					 <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165935
                        </oVariableId>
                    </oVariableIds>
					 <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165936
                        </oVariableId>
                    </oVariableIds>
					    </GetVariablesInformation>
            </soap:Body>
        </soap:Envelope>
